{
  "download": "Download",
  "form.error.filed": "Something is wrong with the name",
  "form.info.field.lang.en": "English",
  "form.info.field.lang.ru": "Russian",
  "form.info.field.lang.uz": "Uzbek",
  "sidebar.home": "Home",
  "sidebar.about": "About Us",
  "sidebar.services": "Services",
  "sidebar.career": "Carrier",
  "sidebar.blog": "Blog",
  "sidebar.contact": "Contact",
  "E_ERROR": "No information entered",
  "page.login.app.title.one_top": "ARK LOGISTICS",
  "page.login.app.title.one_bottom": "Logistic Company Management System",
  "welcome": "Welcome",
  "confirm_code": "Confirm the code",
  "send.sms": "An SMS was sent to this number",
  "confirm_code_btn": "Confirm code",
  "cancel_code_btn": "Cancel code",
  "operation": "Operation",
  "admin": "Admin",
  "update": "Update",
  "delete": "Delete",
  "confirm_delete": "Do you confirm the deletion?",
  "title": "Title",
  "text": "Text",
  "status": "Status",
  "create": "Create",
  "cancel": "Cancel",
  "save": "Save",
  "sidebar.news.newsbox": "News box",
  "positionType": "Position type",
  "attachment": "Image",
  "reset": "Reset",
  "search": "Search",
  "NODATA": "No data",
  "region": "Region",
  "enabled": "Active",
  "disabled": "No active",
  "created.success": "Successfully created!",
  "created.error": "There was an error creating!",
  "updated.success": "Successfully updated!",
  "updated.error": "There was an error updating!",
  "deleted.success": "Successfully deleted!",
  "deleted.error": "There was an error deleting!",
  "ondelete": "You really want to turn it off?",
  "district": "District",
  "userinfo": "User info",
  "communication": "Communication",
  "email": "Email",
  "streethome": "Street and home",
  "phoneNumber": "Phone number",
  "placePhone": "Please enter your phone number",
  "placeVacancy": "Please select a vacancy type",
  "isActive": "Activity",
  "file": "File",
  "empty": "No information available",
  "goPage": "Go to page",
  "aboutTitle": "A Vital link to enhance your supply chain",
  "welcomeToArk": "Welcome to Ark-Logistics!",
  "carouselTitle1": "A vital link to enhance your supply chain",
  "carouselTitle2": "Well equipped to handle the warehousing of various commodities",
  "carouselTitle3": "Expertise in providing international shipping services from all major ports",
  "coreService": "core services",
  "otherService": "other service",
  "ourService": "Our services",
  "ourServices": "Our services",
  "ourNews": "Our news",
  "news": "News",
  "newsTitle": "LOGISTICS AND TRANSPORT NEWS",
  "warehouse": "Warehouse",
  "management": "Management",
  "contract": "millions of contracts",
  "multiple_carrier": "Multiple carrier",
  "partners": "Supported through our network of key partners around the world",
  "option": "option",
  "logistics": "Logistics",
  "dynamic": "Dynamic and well-tuned to identify the best for customer needs",
  "ark": "ARK ",
  "bespoke": "Bespoke Logistics Solutions",
  "efficient": "Efficient, cost-effective and innovative bespoke global logistics solutions with a wide range of services comprising of end-to-end logistics packages",
  "service_driven": "Service Driven",
  "driven_title": "We provide the highest quality of service and is widely recognized as the most customer-driven logistics company",
  "overNetwork": "Overseas Network",
  "ourCertificate": "Our certificates",
  "ourStaffCertificate":"Our staffs sertificates",
  "networkTitle": "Through our extensive network of international representatives, we are able to offer you a comprehensive  range of high-quality logistical freight services",
  "deliver": "Built to Deliver",
  "deliverTitle": "We provide the most reliable cost effective logistics solutions thereby creating a long-term partnership with our clients",
  "ourTitles1": "The company's goal:",
  "ourTitle1": " to achieve the greatest efficiency and competitiveness.",
  "ourTitles2": "The main objectives of the company:",
  "ourTitle2": " to improve merchandise management, the creation of an integrated system of effective regulation and control of material and information flows, providing a high quality product delivery. The object of the study and management of our company are the material flows, which are the main. Related flows - information, financial and service. The subject of the study is to optimize the company's resources in a particular economic system in the management of major and related flows. Our company includes procurement logistics associated with the provision of material production; production logistics; sales logistics (marketing and distribution). With each of these logistics associated transport logistics and information logistics.",
  "readMore": "Read more",
  "home": "Home",
  "blog": "Blog",
  "contact": "Contact",
  "tracking": "Tracking",
  "service": "Service",
  "about": "About us",
  "quicklink": "QUICK LINKS",
  "footerDesc": " was established in the year 2015 by a well experience team who have been providing world class logistics services for over 20 years in the various field of supply chain solutions.",
  "workingHour": "Working Hour:",
  "monday-friday": "Monday-Saturday: 8AM - 6PM",
  "saturday-sunday": "Saturday-Sunday: 8AM - 12PM",
  "service_provide": "Services Provided",
  "recent_post": "Recent Post",
  "material_download": "Material Download",
  "aboutTitles": "The company's goal: to achieve the greatest efficiency and competitiveness",
  "ourTeam":"OUR TEAM",
  "ourMission": "Our Mission",
  "aboutDesc1": "Our goal is to provide optimal logistics solutions by developing and implementing the correct transportation route for participants in foreign economic activity. And also, we are working on continuous improvement of the quality of services that fully meet international standards and compliance with all agreements  made with clients. \n\n",
  "why_us": "Why choose us?",
  "whyTitle1": "- the best alternative for people who value their time and business, when choosing a supplier expect maximum benefit from cooperation.",
  "whyTitle2": "- professional assistance at all design stages",
  "whyTitle3": "- operative calculation and selection of equipment",
  "whyTitle4": "- individual approach to the proposed terms of cooperation",
  "whyTitle5": "- qualified assistance and support at all stages of the transaction",
  "interesting": "Interesting",
  "interDesc1": "In logistics, it is always under construction and plans are often adjusted. Therefore, the practical science of logistics is planning and situational.",
  "author1": "(Charles de Gaulle)",
  "interDesc2": "Logistics is even, and philosophy, somewhere, and religion. While dealing with logistics, first, to believe that you are doing the most optimal variant of delivery. It is also necessary to have a special world in which the main thing is not to look at the small private stuff, but general look at the whole situation from above.",
  "author2": "(Jeff Bezos)",
  "interDesc3": "Dispatcher does not deal with the logistics. Storekeeper is not engaged in logistics. The customs broker is not involved in logistics. Purchasing Manager is not engaged in logistics. And who is                        involved in logistics? Anyone who organizes all of these and many other experts coordinated supply chain, in which freely and without stopping moving the material and information flows.",
  "author3": "(Francis Bacon)",
  "addressSt": "100020, 76 Langar Str,",
  "addressT": "Tashkent, Uzbekistan",
  "distrubitionTitle": "A cutting edge to retail chain distribution.",
  "field.text": "Text",
  "callContact": "If you have any questions or suggestions, be sure to write to us",
  "name": "Name",
  "placName": "Please, enter your name",
  "placEmail": "Please, enter your email address",
  "placValidEmail": "Please enter a valid email address!",
  "placComment": "Please, enter your comment",
  "comment": "Your comment",
  "stayInTouch": "Stay in touch",
  "stayDesc": "We are always open to dialogue, suggestions and comments. We want our customers always have the opportunity to contact us and ask questions. You can find our office on the map or call our number, and you have the option to send your request via the special form below.",
  "firstName": "Name",
  "lastName": "Last name",
  "password": "Password",
  "updateInfo": "Update information",
  "newPassword": "New password",
  "oldPassword": "Old password",
  "updatePassword": "Update password",
  "otherImg": "Other image",
  "video": "Video",
  "mainFile": "Main file",
  "resend.code": "Resend the code",
  "fullName": "Full name",
  "send": "Send",
  "createAt": "Created in",
  "vacancy": "Vacancy",
  "country": "Country",
  "address": "Address",
  "enter": "Enter",
  "aboutFooter": "Quality service is our key factor",
  "logOut": "Logout",

  "myInfo": "My Info",
  "myPassword": "My Password",
  "fromCountry": "From country",
  "toCountry": "To country",
  "companyName": "Company name",
  "companyStir": "Company TIN",
  "trackingNumber": "Tracking number",
  "serviceType": "Service type",
  "dateOfAgreement": "Date of agreement",
  "date": "Date",
  "point": "Point",
  "finished": "Delivered",
  "readyToDelever": "Ready to delever",
  "onRoad": "On road",
  "finish": "Finish",
  "preParing": "Preparing",
  "ready": "Ready",
  "e_tracking": "No such tracking number was found. Please check and re-enter!",
  "prev": "Go back",
  "linked": "Linked",
  "telegram": "Telegram",
  "resumeFileNotUploaded": "Resume file not uploaded",
  "fleet": "Fleet",
  "gallery": "Gallery",
  "aboutUsText1": "Founded in 2015, the freight forwarding company ARK LOGISTICS LLC is one of the well-established logistics companies in Uzbekistan. Our company satisfies the logistic demands of many domestic and foreign manufacturers, import-export trading companies in the energy, textile industry, agriculture, and can offer the most efficient and profitable way of transportation in the shortest possible time.",
  "aboutUsText2": "In 2015, ARK LOGISTICS LLC received a Certificate of Conformity from the UZSTANDART agency for freight forwarding services, and our highly qualified employees have certificates from the IRU Academy.",
  "aboutUsText3": "Our company is the exclusive agent of two Turkish transport companies \"METRONAK TEKSTİL ULUSLARARASI TAŞIMACILIK İNŞ.GIDA TURİZM SAN.VE TİC.LTD.ŞTİ.\" (with its own vehicle fleet with more than 45  vehicles) and “GURKAN ULUSLARARASI NAKLIYAT İNŞ. SAN.VE TİC.LTD.ŞTİ. \" (with its own vehicle fleet with more than 55 vehicles), and has its strong position in the transport services market.",
  "aboutUsText4": "We are ready to conclude an agency contract with your company to ensure the transportation of export goods from Uzbekistan to the CIS countries and Turkey, and become your reliable partner in Uzbekistan!",
  "founderName":"Jurabek Razzokov",
  "founderText1":"Razzokov Jurabek was for all of us an example of a real good-natured and wise person who surprisingly combined not only the functions of a leader, but an ideal son, husband and father in his family. He was positive and looked at the world with optimism, always making those around him laugh. Always helping people, he sought to change the lives of other people for the better.",
  "founderText2":"Thank you for the joy and inspiration you bring to our lives. You were a great person, a wonderful friend to all of us. Our lives have become richer because you have given so generously your immense talent and huge heart.",
  "founderText3":"You are the kind of brother everyone wishes they had. May God grant you eternal rest.",
  "founderRole":"Founder of \"ARK LOGISTICS\" LLC"
}
