{
  "download": "Скачать",
  "sidebar.home": "Главная страница",
  "sidebar.about": "О нас",
  "sidebar.services": "Сервисы",
  "sidebar.career": "Карьера",
  "sidebar.blog": "Блог",
  "sidebar.contact": "Контакт",

  "E_ERROR": "Информация не введена",
  "app.announced": "Новая версия выйдет 27 сентября. Оставайтесь с нами!",
  "page.login.app.title.one_top": "ARK LOGISTICS",
  "page.login.app.title.one_bottom": "Система управления логистической компанией",
  "form.error.filed": "Что-то не так с именем",
  "form.info.field.lang.en": "Английский",
  "form.info.field.lang.ru": "Русский",
  "form.info.field.lang.uz": "Узбек",
  "operation": "Операция",
  "confirm_code": "Подтвердите код",
  "admin": "Админ",
  "update": "Изменить",
  "delete": "Удалить",
  "confirm_delete": "Вы подтверждаете удаление?",
  "title": "Титульный",
  "text": "Текст",
  "status": "Статус",
  "create": "Создать",
  "cancel": "Отмена",
  "save": "Сохранить",
  "send.sms": "На этот номер отправлено SMS",
  "cancel_code_btn": "Код отмены",
  "welcome": "Добро пожаловать в систему",
  "confirm_code_btn": "Подтвердите код",
  "sidebar.news.newsbox": "Окно новостей",
  "positionType": "Тип должность",
  "attachment": "Фото",
  "reset": "Обновить",
  "search": "Поиск",
  "NODATA": "Нет данных",
  "region": "Регион",
  "created.success": "Успешно создан!",
  "created.error": "Произошла ошибка при создании!",
  "updated.success": "Успешно изменено!",
  "updated.error": "При изменение произошла ошибка!",
  "deleted.success": "Успешно удален!",
  "deleted.error": "Произошла ошибка при удалении!",
  "ondelete": "Вы действительно хотите удалить его?",
  "district": "Район",
  "userinfo": "Информация о пользователе",
  "communication": "Связь",
  "email": "Электрон почта",
  "address": "Адрес",
  "streethome": "Улица и дома",
  "phoneNumber": "Телефон номер",
  "isActive": "Активный",
  "file": "Файл",
  "goPage": "Перейти на страницу",
  "empty": "Нет информации",
  "aboutTitle": "Жизненно важное звено для улучшения вашей цепочки поставок",
  "welcomeToArk": "Добро пожаловать в Арк-Логистика!",
  "carouselTitle1": "Жизненно важное звено для улучшения вашей цепочки поставок",
  "carouselTitle2": "Хорошо оборудован для складирования различных товаров",
  "carouselTitle3": "Экспертиза в предоставлении международных транспортных услуг из всех основных портов",
  "coreService": "ОСНОВНЫЕ СЕРВИСЫ",
  "otherService": "ДРУГИЕ УСЛУГИ",
  "ourService": "Наши сервисы",
  "ourServices": "Наш сервисы",
  "ourNews": "наши новости",
  "enabled": "Актив",
  "disabled": "Не актив",
  "newsTitle": "ЛОГИСТИКА И ТРАНСПОРТНЫЕ НОВОСТИ",
  "warehouse": "Управление",
  "management": "складом",
  "contract": "миллионы контрактов",
  "multiple_carrier": "Несколько перевозчиков",
  "partners": "Поддерживается через нашу сеть ключевых партнеров по всему миру",
  "option": "вариант",
  "logistics": "Логистика",
  "dynamic": "Динамичный и хорошо настроенный, чтобы определить лучшее для потребностей клиентов",
  "ark": "AРК ",
  "bespoke": "Индивидуальные логистические решения",
  "efficient": "Эффективные, экономичные и инновационные индивидуальные глобальные логистические решения с широким спектром услуг, включающих комплексные логистические пакеты",
  "service_driven": "Сервисный",
  "driven_title": "Мы предоставляем высочайшее качество обслуживания и широко признаны как наиболее ориентированная на клиента логистическая компания",
  "overNetwork": "Зарубежная сеть",
  "ourCertificate": "НАШИ СЕРТИФИКАТЫ",
  "ourStaffCertificate": "НАШИ ПЕРСОНАЛНОЕ СЕРТИФИКАТЫ",
  "networkTitle": "Благодаря нашей обширной сети международных представителей, мы можем предложить вам широкий спектр высококачественных логистических услуг грузовые перевозки",
  "deliver": "Создан для доставки",
  "deliverTitle": "Мы предоставляем самые надежные и экономически эффективные логистические решения, тем самым создавая долгосрочные партнерские отношения с нашими клиентами",
  "ourTitles1": "Цель компании:",
  "ourTitle1": " достичь наибольшей эффективности и конкурентоспособности.",
  "ourTitles2": "Основные задачи компании:",
  "ourTitle2": " совершенствовать управление товарами, создавать интегрированную систему эффективного регулирования и контроля материальных и информационных потоков, обеспечивая высокое качество доставки продукции. Объектом изучения и управления нашей компанией являются материальные потоки, которые являются основными. Связанные потоки - информация, финансы и сервис. Предметом исследования является оптимизация ресурсов компании в конкретной экономической системе при управлении основными и смежными потоками. Наша компания включает в себя закупочную логистику, связанную с предоставлением материальной продукции; производственная логистика; логистика продаж (маркетинг и дистрибуция). С каждой из этих логистик связана транспортная логистика и информационная логистика.",
  "readMore": "Прочитайте больше",
  "news": "Новости",
  "home": "Главный",
  "blog": "Блог",
  "contact": "Контакт",
  "tracking": "Отслеживание",
  "service": "Сервис",
  "about": "О нас",
  "quicklink": "БЫСТРЫЕ ССЫЛКИ",
  "footerDesc": " была основана в 2015 году учредителями, которые имеют опыт более 20 лет в логистической сфере. Мы имеем широкий спектр логистических услуг, грузовых перевозок из любой точки мира до дверей вашего склада.",
  "workingHour": "Работы время:",
  "monday-friday": "Понедельник-Суббота: 8:00 - 18:00",
  "saturday-sunday": "Суббота-Воскресенье: 8:00 - 12:00",
  "service_provide": "УСЛУГИ ПРЕДОСТАВЛЯЕМЫЕ",
  "recent_post": "НЕДАВНИЙ ПОСТ",
  "material_download": "Скачать материал",
  "aboutTitles": "Цель компании: добиться максимальной эффективности и конкурентоспособности",
  "ourTeam":"НАША КОМАНДА",
  "ourMission": "Наша миссия",
  "aboutDesc1": "Основные задачи компании: совершенствование управления товарами, создание интегрированной системы эффективного регулирования и контроля материальных и информационных потоков, обеспечение высокого качества доставки продукции.",
  "aboutDesc2": "Объектом изучения и управления нашей компанией являются материальные потоки, которые являются основными. Связанные потоки - информация, финансы и сервис.",
  "aboutDesc3": "Предметом исследования является оптимизация ресурсов компании в конкретной экономической системе при управлении основными и смежными потоками.",
  "aboutDesc4": "Наша компания включает в себя закупочную логистику, связанную с предоставлением материальной продукции; производственная логистика; логистика продаж (маркетинг и дистрибуция). С каждой из этих логистик связана транспортная логистика и информационная логистика.",
  "aboutDesc5": "Предоставить участникам внешнеэкономической деятельности комплексные логистические решения, которые способствовали развитию их бизнеса, путем:",
  "aboutDesc6": "Разработка и внедрение оптимальных логистических схем движения и контроля торговых потоков от отправителя к получателю;",
  "aboutDesc7": "Постоянное улучшение качества услуг, полностью отвечающих ожиданиям потребителей;",
  "aboutDesc8": "Соблюдение всех договоренностей, достигнутых с клиентами;",
  "aboutDesc9": "Смысл существования с точки зрения удовлетворенности клиентов, реализации конкурентных преимуществ и мотивации наших сотрудников.",
  "why_us": "Почему выбрали нас?",
  "whyTitle1": " - лучшая альтернатива для людей, которые ценят свое время и бизнес, при выборе поставщика ожидайте максимальной выгоды от сотрудничества.",
  "whyTitle2": " - профессиональная помощь на всех этапах проектирования",
  "whyTitle3": " - оперативный расчет и подбор оборудования",
  "whyTitle4": " - индивидуальный подход к предлагаемым условиям сотрудничества",
  "whyTitle5": " - квалифицированная помощь и поддержка на всех этапах сделки",
  "interesting": "Интересно",
  "interDesc1": "В логистике это всегда строится и планы часто корректируются. Поэтому практическая наука о логистике является планово-ситуативной.",
  "author1": "(Чарлес де Гаулле)",
  "interDesc2": "Логистика четная, и философия, где-то и религия. При работе с логистикой, во-первых, нужно полагать, что вы делаете наиболее оптимальный вариант доставки. Также необходимо иметь особый мир, в котором главное не смотреть на мелкие личные вещи, а общий взгляд на всю ситуацию сверху.",
  "author2": "(Жеф Безос)",
  "interDesc3": "Диспетчер не занимается логистикой. Кладовщик не занимается логистикой. Таможенный брокер не занимается логистикой. Менеджер по закупкам не занимается логистикой. А кто занимается логистикой? Любой, кто организует все эти и многие другие специалисты, координирует цепочку поставок, в которой свободно и без остановки движутся материальные и информационные потоки.",
  "author3": "(Франсис Бакон)",
  "addressSt": "100020, ул. Лангар 76 ,",
  "addressT": "Ташкент, Узбекистан",
  "distrubitionTitle": "Передовые возможности для дистрибуции розничной сети",
  "field.text": "Ta'rif",

  "callContact": "Если у вас есть какие-либо вопросы или предложения, обязательно напишите нам",
  "name": "Имя",
  "placName": "Пожалуйста, введите ваше имя",
  "placEmail": "Пожалуйста, введите ваше электрон почта",
  "placValidEmail": "Пожалуйста, введите действительный адрес электронной почты!",
  "placComment": "Пожалуйста, введите ваше комментарий",
  "comment": "Ваш комментарий",
  "stayInTouch": "Оставайтесь на связи",
  "stayDesc": "Мы всегда открыты для диалога, предложений и комментариев. Мы хотим, чтобы у наших клиентов всегда была возможность связаться с нами и задать вопросы. Вы можете найти наш офис на карте или позвонить по нашему номеру, и у вас есть возможность отправить свой запрос через специальную форму ниже.",
  "firstName": "Имя",
  "lastName": "Фамилия",
  "password": "Пароль",
  "updateInfo": "Изменить информацию",
  "newPassword": "Новый пароль",
  "oldPassword": "Старый пароль",
  "updatePassword": "Изменить пароль",
  "otherImg": "Другой фото",
  "video": "Видео",
  "mainFile": "Основной файл",
  "resend.code": "Переслать код",
  "fullName": "Полное имя",
  "send": "Отправлять",
  "createAt": "Создан в",
  "vacancy": "Вакансия",
  "country": "Страна",
  "enter": "Войти",
  "aboutFooter": "Качественный сервис является нашим ключевым фактором",
  "logOut": "Выйти",
  "myPassword": "Мой пароль",
  "myInfo": "Моя информация",
  "fromCountry": "Из страны",
  "toCountry": "К стране",
  "companyName": "Название компании",
  "companyStir": "Компании ИНН",
  "trackingNumber": "Номер для отслеживания",
  "serviceType": "Тип сервисы",
  "dateOfAgreement": "Дата соглашения",
  "date": "Дата",
  "point": "Точка",
  "finished": "Доставлен",
  "readyToDelever": "Готов доставить",
  "onRoad": "На дороге",
  "preParing": "Подготовка",
  "ready": "Готовый",
  "e_tracking": "Такой номер отслеживания не был найден. Пожалуйста, проверьте и введите заново!",
  "prev": "Возвращаться",
  "linked": "Связанный",
  "telegram": "Телеграмма",
  "resumeFileNotUploaded": "Файл резюме не загружен",
  "placePhone": "Пожалуйста введите ваш номер телефона",
  "placeVacancy": "Пожалуйста, выберите тип вакансии",
  "fleet": "Флот",
  "gallery": "Галерея",
  "aboutUsText1": "Основанная в 2015 году транспортно-экспедиторская компания ООО “ARK LOGISTICS” – одна из хорошо зарекомендовавших себя в Узбекистане компаний в сфере логистики. Наша компания удовлетворяет логистические спросы многих отечественных и зарубежных производителей, импортно-экспортных торговых компаний в сфере энергетики, текстильной промышленности, сельском хозяйстве, и может предложить наиболее эффективный и выгодный способ транспортировки в кратчайшие сроки. ",
  "aboutUsText2": "Компания ООО “ARK LOGISTICS” в 2015 году получила Сертификат Соответствия от агентства UZSTANDART на транспортно-экспедиторские услуги, а наши высококвалифицированные сотрудники имеют сертификаты «Академии IRU». ",
  "aboutUsText3": "Наша компания является эксклюзивным агентом двух Турецких транспортных компаний «METRONAK TEKSTİL ULUSLARARASI TAŞIMACILIK İNŞ.GIDA TURİZM SAN.VE TİC.LTD.ŞTİ.» (с собственным автопарком с более чем 45 АТС) и «GURKAN ULUSLARARASI NAKLIYAT İNŞ. SAN.VE TİC.LTD.ŞTİ.» (с собственным автопарком с более чем 55 АТС), и имеет свою прочную позицию в рынке транспортных услуг. ",
  "aboutUsText4": "Мы готовы заключить агентское соглашение с вашей компанией для обеспечения перевозки экспортных грузов из Узбекистана в страны СНГ и Турции, и стать вашим надёжным партнером в Узбекистане!",
  "founderName":"Журабек Раззоков",
  "founderText1":"Раззоков Журабек был для всех нас примером настоящего добродушного и мудрого человека, который удивительным образом сочетал в себе не только функции руководителя и лидера, но идеального сына, мужа и отца в семье. Он был позитивным и смотрел на мир с оптимизмом, всегда заставляя окружающих смеяться. Всегда помогая людям, стремился изменить жизнь других людей к лучшему.",
  "founderText2":"Спасибо за радость и вдохновение, которые ты привнес в нашу жизнь. Ты был великим человеком, прекрасным другом для нас всех. Наша жизнь стала богаче, потому что ты так щедро отдал свой безмерный талант и огромное сердце.",
  "founderText3":"Пусть Бог дарует тебе вечный покой.",
  "founderRole":"Учредитель ООО \"ARK LOGISTICS\""
}
